
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Trazer Todas Para Frente";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Janela";

/* Class = "NSWindow"; title = "Notation"; ObjectID = "21"; */
"21.title" = "Anotações";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimizar";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Janela";

/* Class = "NSMenuItem"; title = "Notational Velocity"; ObjectID = "56"; */
"56.title" = "Spiral";

/* Class = "NSMenu"; title = "Notational Velocity"; ObjectID = "57"; */
"57.title" = "Spiral";

/* Class = "NSMenuItem"; title = "About Notational Velocity"; ObjectID = "58"; */
"58.title" = "Sobre o Spiral";

/* Class = "NSMenuItem"; title = "Page Setup…"; ObjectID = "77"; */
"77.title" = "Configuração de Página…";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "Imprimir…";

/* Class = "NSMenu"; title = "Note"; ObjectID = "81"; */
"81.title" = "Nota";

/* Class = "NSMenuItem"; title = "Note"; ObjectID = "83"; */
"83.title" = "Nota";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Ajuda";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Ajuda";

/* Class = "NSMenuItem"; title = "Keyboard Shortcuts"; ObjectID = "111"; */
"111.title" = "Atalhos de Teclado";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferências…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Serviços";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Serviços";

/* Class = "NSMenuItem"; title = "Hide Notational Velocity"; ObjectID = "134"; */
"134.title" = "Ocultar Spiral";

/* Class = "NSMenuItem"; title = "Quit Notational Velocity"; ObjectID = "136"; */
"136.title" = "Encerrar Spiral";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Ocultar Outros";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Mostrar Todos";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "154"; */
"154.title" = "Procurar…";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "Copiar";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "158"; */
"158.title" = "Desfazer";

/* Class = "NSMenu"; title = "Find"; ObjectID = "159"; */
"159.title" = "Procurar";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "160"; */
"160.title" = "Recortar";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161"; */
"161.title" = "Procurar utilizando texto selecionado";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162"; */
"162.title" = "Procurar Anterior";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "Editar";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167"; */
"167.title" = "Procurar Próxima";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "168"; */
"168.title" = "Procurar";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "Editar";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "Colar";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "Selecionar Tudo";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "173"; */
"173.title" = "Refazer";

/* Class = "NSMenuItem"; title = "Spelling"; ObjectID = "184"; */
"184.title" = "Ortografia";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "185"; */
"185.title" = "Ortografia";

/* Class = "NSMenuItem"; title = "Spelling…"; ObjectID = "187"; */
"187.title" = "Ortografia…";

/* Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "189"; */
"189.title" = "Verificar Ortografia";

/* Class = "NSMenuItem"; title = "Check Spelling as You Type"; ObjectID = "191"; */
"191.title" = "Verificar Ortografia ao Digitar";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "Zoom";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "382"; */
"382.title" = "Visualizar";

/* Class = "NSMenu"; title = "View"; ObjectID = "383"; */
"383.title" = "Visualizar";

/* Class = "NSMenuItem"; title = "Columns"; ObjectID = "386"; */
"386.title" = "Colunas";

/* Class = "NSMenu"; title = "Columns"; ObjectID = "387"; */
"387.title" = "Colunas";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "388"; */
"388.title" = "Item";

/* Class = "NSMenuItem"; title = "Sort By"; ObjectID = "389"; */
"389.title" = "Organizar Por";

/* Class = "NSMenu"; title = "Sort By"; ObjectID = "390"; */
"390.title" = "Organizar Por";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "391"; */
"391.title" = "Item";

/* Class = "NSMenuItem"; title = "Rename"; ObjectID = "392"; */
"392.title" = "Renomear";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "393"; */
"393.title" = "Apagar";

/* Class = "NSMenuItem"; title = "Import…"; ObjectID = "395"; */
"395.title" = "Importar…";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "396"; */
"396.title" = "Exportar…";

/* Class = "NSMenuItem"; title = "Format"; ObjectID = "397"; */
"397.title" = "Formatar";

/* Class = "NSMenu"; title = "Format"; ObjectID = "398"; */
"398.title" = "Formatar";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "489"; */
"489.title" = "Fechar";

/* Class = "NSMenuItem"; title = "Deselect Note(s)"; ObjectID = "507"; */
"507.title" = "Desmarcar Nota(s)";

/* Class = "NSMenuItem"; title = "Next Note"; ObjectID = "521"; */
"521.title" = "Próxima Nota";

/* Class = "NSMenuItem"; title = "Previous Note"; ObjectID = "522"; */
"522.title" = "Nota Anterior";

/* Class = "NSMenuItem"; title = "Fix Text Encoding…"; ObjectID = "534"; */
"534.title" = "Corrigir Codificação de Texto…";

/* Class = "NSMenuItem"; title = "Search or Create…"; ObjectID = "554"; */
"554.title" = "Buscar ou Criar…";

/* Class = "NSMenuItem"; title = "Shift Left"; ObjectID = "563"; */
"563.title" = "Diminuir Recuo";

/* Class = "NSMenuItem"; title = "Shift Right"; ObjectID = "564"; */
"564.title" = "Aumentar Recuo";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "574"; */
"574.title" = "Negrito";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "575"; */
"575.title" = "Itálico";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "576"; */
"576.title" = "Sublinhado";

/* Class = "NSMenuItem"; title = "Clear"; ObjectID = "771"; */
"771.title" = "Limpar";

/* Class = "NSMenuItem"; title = "Plain Text Style"; ObjectID = "977"; */
"977.title" = "Texto Simples";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "990"; */
"990.title" = "Verificar Atualizações…";

/* Class = "NSMenuItem"; title = "Tag"; ObjectID = "994"; */
"994.title" = "Etiquetar";

/* Class = "NSMenuItem"; title = "Bookmarks"; ObjectID = "996"; */
"996.title" = "Marcadores";

/* Class = "NSMenu"; title = "Bookmarks"; ObjectID = "997"; */
"997.title" = "Marcadores";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "998"; */
"998.title" = "Item";

/* Class = "NSMenuItem"; title = "Paste as New Note"; ObjectID = "1000"; */
"1000.title" = "Colar como Nova Nota";

/* Class = "NSMenuItem"; title = "Notational Velocity Web Site"; ObjectID = "1053"; */
"1053.title" = "Web Site do Spiral";

/* Class = "NSMenuItem"; title = "Acknowledgments"; ObjectID = "1055"; */
"1055.title" = "Agradecimentos";

/* Class = "NSMenuItem"; title = "Show Note-Previews in List"; ObjectID = "1062"; */
"1062.title" = "Mostrar Prévia de Notas no Título";

/* Class = "NSMenuItem"; title = "Development Web Site"; ObjectID = "1087"; */
"1087.title" = "Web Site de Desenvolvimento";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "1093"; */
"1093.title" = "Transformações";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "1094"; */
"1094.title" = "Transformações";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "1095"; */
"1095.title" = "Tudo em Maiúsculas";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "1096"; */
"1096.title" = "Tudo em Minúsculas";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "1097"; */
"1097.title" = "Primeira Letra em Maiúsculo";

/* Class = "NSTextFieldCell"; title = "No Note Selected"; ObjectID = "1102"; */
"1102.title" = "Nenhuma Nota Selecionada";

/* Class = "NSButtonCell"; title = "Quit Now"; ObjectID = "1104"; */
"1104.title" = "Encerrar Agora";

/* Class = "NSTextFieldCell"; title = "Waiting for changes to finish uploading…"; ObjectID = "1105"; */
"1105.title" = "Aguardando término do envio das alterações…";
